<div class="breadcrumb-theme">
  <div class="container">
    <div class="row">
      <div class="col-md-12">
        <ul>
          <li><a href="<?php echo route('home'); ?>">หน้าหลัก</a></li>
          <li class="active" aria-current="page">ข้อตกลงหลักเกณฑ์รับเรื่องร้องเรียน/ร้องทุกข์</li>
        </ul>
      </div>
    </div>
  </div>
</div>
<section class="py-5">
    <div class="container">
        <div class="row">
            <div class="col-md-12 text-center mb-3">
                <h3 class="font-weight-bold">เพื่อประโยชน์ของตัวท่านเองและส่วนราชการ</h3>
                <h3 class="font-weight-bold">ขอความกรุณาจากท่าน โปรดอ่านก่อนที่ท่านจะแจ้งเรื่องร้องเรียน</h3>
            </div>
            <div class="col-md-12">
                <h5 class="font-weight-bold">หลักเกณฑ์ที่กระทรวงพลังงานจะรับดำเนินการเรื่องร้องเรียน มีดังนี้</h5>
                <h6 class="font-weight-bold">1.ขอให้ท่านใช้ถ้อยคำหรือข้อความที่สุภาพ และท่านควรให้ข้อมูลดังนี้</h6>
                <ul>
                    <li>วัน เดือน ปี ที่ท่านพบเห็นปัญหาเรื่องร้องเรียน</li>
                    <li>ชื่อ ที่อยู่ หมายเลขโทรศัพท์ อีเมล์ (E-Mail) ที่สามารถติดต่อถึงตัวท่านได้</li>
                    <li>มีข้อเท็จจริงของเรื่องที่ร้องเรียน ที่แสดงว่าตัวท่านได้รับความเดือดร้อนหรือเสียหายในเรื่องที่เกี่ยวข้องกับการดำเนินการใด ๆ กับทรัพยากรธรรมชาติและสิ่งแวดล้อมอย่างไร และต้องการให้กระทรวงพลังงาน ดำเนินการแก้ไขปัญหาอย่างไร</li>
                    <li>กรณีท่านแจ้งเบาะแสที่เกี่ยวข้องกับความเสียหายที่เกิดขึ้นกับทรัพยากรธรรมชาติและสิ่งแวดล้อม ขอให้ท่านแจ้งพื้นที่ที่ต้องการให้ตรวจสอบว่าอยู่ในบริเวณใด หรือใกล้เคียงกับสถานที่สำคัญใดในท้องที่นั้น หรืออยู่ในเขตหมู่บ้าน หมู่ที่ ตำบล อำเภอ จังหวัดใด (ทั้งนี้ หากท่านสามารถระบุถึง พยาน เอกสาร พยานวัตถุ และพยานบุคคล ขอให้แจ้งมาด้วย)</li>
                    <li>กรณีท่านแจ้งเบาะแสเกี่ยวกับพฤติกรรม หรือการปฏิบัติหน้าที่โดยมิชอบ หรือมีการทุจริต ของเจ้าหน้าที่/ หน่วยงานในสังกัดกระทรวงพลังงาน ขอให้ท่านแจ้งข้อมูลให้มีความชัดเจนเพียงพอที่จะสามารถตรวจสอบข้อเท็จจริงต่อไปได้ (ทั้งนี้ หากท่านสามารถระบุถึง พยาน เอกสาร พยานวัตถุ และพยานบุคคล ขอให้แจ้งมาด้วย)</li>
                </ul>
                <h6 class="font-weight-bold">2.เรื่องร้องเรียนต้องเป็นเรื่องจริง มิได้หวังสร้างกระแสหรือสร้างข่าวเพื่อให้เกิดความเสียหายต่อบุคคลใดหากเป็นการกล่าวแบบเลื่อนลอยผู้ที่ถูกกล่าวหาอาจฟ้องกลับท่านในฐานหมิ่นประมาทได้</h6>
                <p class="font-weight-bold">หลักเกณฑ์ที่กระทรวงพลังงานอาจจะไม่รับดำเนินการเรื่องร้องเรียน</p>
                <p>1.เรื่องร้องเรียนที่เกี่ยวข้องกับสถาบันพระมหากษัตริย์ เรื่องร้องเรียนที่มีข้อมูลไม่ครบถ้วน ไม่เพียงพอ หรือไม่สามารถหาข้อมูลเพิ่มเติมได้ในการตรวจสอบข้อเท็จจริง ซึ่งอาจเข้าข่ายเป็นบัตรสนเท่ห์ ตามมติคณะรัฐมนตรี เมื่อวันที่ 22 ธันวาคม 2541</p>
                <p>2.เรื่องร้องเรียนที่เข้าสู่กระบวนการยุติธรรมแล้ว หรือเป็นเรื่องที่ศาลได้มีคำสั่งพิพากษาหรือคำสั่งถึงที่สุดแล้ว</p>
                <p>3.เรื่องร้องเรียนที่หน่วยงานอื่นได้ดำเนินการตรวจสอบ พิจารณาวินิจฉัย และได้มีข้อสรุปผลการพิจารณาเป็นที่เรียบร้อยแล้ว</p>
                <h3>คำรับรองการร้องเรียนของท่าน</h3>
                <p>1.ท่านรับรองว่าข้อเท็จจริงที่ได้แจ้งเรื่องร้องเรียนต่อกระทรวงพลังงาน เป็น เรื่องที่เกิดขึ้นจริงทั้งหมดและท่านขอรับผิดชอบต่อข้อเท็จจริงดังกล่าวข้างต้นทุกประการ</p>
                <p>2.ท่านรับทราบแล้วว่า การนำความเท็จมาร้องเรียนต่อเจ้าหน้าที่ ซึ่งทำให้ผู้อื่นได้รับความเสียหายอาจเป็นความผิดฐานแจ้งความเท็จต่อเจ้าพนักงานตามประมวลกฎหมายอาญา</p>
                <p>3.กรณีสืบทราบว่าท่านเป็นเจ้าหน้าที่รัฐ และแจ้งเรื่องร้องเรียนเท็จเพื่อก่อให้เกิดความเสื่อมเสียชื่อเสียงของหน่วยงานรัฐหรือเจ้าหน้าที่ของหน่วยงานรัฐ ท่านจะถูกดำเนินการทางวินัยทางราชการด้วย</p>
                <p>4.หากท่านมีเจตนาแจ้งเรื่องกลั่นแกล้งบุคคลใด หรือแจ้งเรื่องเท็จ เจ้าหน้าที่อาจมีการบันทึกเสียงท่านเพื่อใช้ในการตรวจสอบตัวตนของท่านได้ และสามารถตรวจสอบได้ว่าท่านใช้เครื่องคอมพิวเตอร์ IP ใด ในช่วงเวลาใด เพื่อใช้ในการตรวจสอบตัวตนของท่านได้ เพื่อดำเนินการตามระเบียบกฎหมายที่เกี่ยวข้องต่อไปได้ จึงขอให้ท่านแจ้งเรื่องที่เป็นข้อเท็จจริงเท่านั้น</p>
                <div class="form-check">
                    <input class="form-check-input" type="checkbox" value="" id="defaultCheck1" checked>
                    <label class="form-check-label" for="defaultCheck1">
                        ข้าพเจ้าขอรับรองว่าข้อเท็จจริงที่ได้แจ้งเรื่องร้องเรียนต่อสำนักงานปลัดกระทรวงพลังงานเป็นเรื่องที่เกิดขึ้นจริงทั้งหมดและขอรับผิดชอบต่อข้อเท็จจริงดังกล่าวข้างต้นทุกประการ
                    </label>
                </div>
            </div>
            <div class="col-md-12 text-center">
                <a href="<?php echo route('home/form'); ?>" class="btn btn-success">ยอมรับเงื่อนไข</a>
            </div>
        </div>
    </div>
</section>