<div class="breadcrumb-theme">
  <div class="container">
    <div class="row">
      <div class="col-md-12">
        <ul>
          <li><a href="<?php echo route('home'); ?>">หน้าหลัก</a></li>
          <li class="active" aria-current="page">หัวข้อเรื่องร้องเรียน</li>
        </ul>
      </div>
    </div>
  </div>
</div>
<section class="py-5">
    <div class="container">
        <div class="row mb-3">
            <div class="col-md-12">
                <h3 class="text-theme font-weight-bold">หัวข้อเรื่องร้องเรียน</h3>
            </div>
        </div>
        <div class="row">
            <div class="col-md-12">
              <a href="<?php echo route('form'); ?>" class="text-link">
                <p>1. แจ้งเรื่องร้องเรียนเกี่ยวกับการทุจริตของเจ้าหน้าที่กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม</p>
                <p>(เช่น เรียกรับผลประโยชน์ มีผลประโยชน์ทับซ้อน ละเว้นการปฏิบัติหน้าที่ นำทรัพย์สินของราชการไปใช้เพื่อประโยชน์ส่วนตัว ฯลฯ)</p>
              </a>
            </div>
            <div class="col-md-12">
              <a href="<?php echo route('form'); ?>" class="text-link">
                <p>2. แจ้งเรื่องร้องเรียนเกี่ยวกับพฤติกรรมที่ไม่เหมาะสมของเจ้าหน้าที่กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม</p>
                <p>(เช่น ดูหมิ่น ทำร้ายร่างกาย ข่มขู่ประชาชน ติดอบายมุข มีพฤติกรรมชู้สาว ฯลฯ)</p>
              </a>
            </div>
            <div class="col-md-12">
              <a href="<?php echo route('form'); ?>" class="text-link">
                <p>3. แจ้งเรื่องร้องเรียนที่ท่านได้รับความเดือดร้อนจากการที่มีผู้ทำลายหรือสร้างความเสียหายต่อทรัพยากรธรรมชาติและสิ่งแวดล้อม ซึ่งอยู่ในความรับผิดชอบของกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม</p>
                <p>(เช่น ท่านได้รับความเดือดร้อนจากปัญหามลพิษต่าง ๆ (ขยะ น้ำเสีย กลิ่นเหม็น เสียงรบกวน ฯลฯ)</p>
              </a>
            </div>
            <div class="col-md-12">
              <a href="<?php echo route('form'); ?>" class="text-link">
                <p>4. แจ้งเรื่องร้องเรียนที่ท่านได้รับผลกระทบจากการดำเนินการของหน่วยงานในสังกัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อมดำเนินการ</p>
                <p>(เช่น การกันแนวเขตป่าทับซ้อนกับที่อยู่อาศัย ที่ทำกินของท่าน ฯลฯ)</p>
              </a>
            </div>
            <div class="col-md-12">
              <a href="<?php echo route('form'); ?>" class="text-link">
                <p>5. แจ้งเบาะแสกรณีพบเห็นว่ามีผู้ทำลายทรัพยากรธรรมชาติและสิ่งแวดล้อม</p>
                <p>(เช่น พบเห็นการบุกรุกทำลายป่าไม้ ล่าสัตว์ป่า ค้าสัตว์ป่า โรงงานลักลอบปล่อยน้ำเสีย ฯลฯ)</p>
              </a>
            </div>
            <div class="col-md-12">
              <a href="<?php echo route('form'); ?>" class="text-link">
                <p>6. แจ้งเรื่องร้องเรียน ประเด็นอื่น ๆ</p>
                <p>(เช่น ธรณีพิบัติ การขาดแคลนน้ำ การกัดเซาะชายฝั่ง)</p>
              </a>
            </div>
            <div class="col-md-12">
              <a href="<?php echo route('form'); ?>" class="text-link">
                <p>7. ข้อเสนอแนะการดำเนินงานเพื่อให้หน่วยงานในสังกัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อมนำไปพิจารณาปฏิบัติ</p>
                <p>(เช่น เสนอแนะให้ประชาชนมีส่วนร่วมในการอนุรักษ์ป่ารูปแบบต่าง ๆ  เสนอแนะวิธีการจัดการขยะและของเสีย ฯลฯ)</p>
              </a>
            </div>
        </div>
    </div>
</section>